//Модуль хранит временные данные

const NAMES = [
  'Иван',
  'Хуан Себастьян',
  'Мария',
  'Кристоф',
  'Виктор',
  'Юлия',
  'Люпита',
  'Вашингтон',
];

const DESCS = [
  'Люблю фоточки',
  'Хочу на море',
  'Котики - моя жизнь',
  'Стакан наполовину полон',
  'Стакан наоплоивну пуст',
  'Пустышка этот стакан',
  'Стакан не пустой',
  'Жизнь продолжается',
];

const MESSAGES = [
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

export {NAMES, DESCS, MESSAGES};
